{
    "social-media":{
        "hint":"كما يمكنكم التواصل معنا عبر"
    },
    "services":{
        "question":"ماذا نقدم؟",
        "title":"خدماتنا",
        "service1":{
            "title":"طباعة رولو",
            "text":"حيث تقوم شركة سومرللصناعة والتجارة  بتلبية حاجات السوق بالطباعة على رولو الورق مع نخبة من المتخصصين في الطباعة وتقديمها للزبائن بدقة وجودة عالية وفقا لمتطلباتهم بأسرع وقت ممكن "
        },
        "service2":{
            "title":"الفان",
            "text":"وهي المرحلة الثانية بعد الطباعة على الرولو حيث تقوم الشركة بتقطيع الرولو الى فان باحدث الآلات المتطورة لتصبح متناسبة مع عملية صناعة الاكواب الورقية وبكل المقاسات المختلفة حسب طلبات السوق والزبائن"
        },
        "service3":{
            "title":"الاكواب الورقية",
            "text":"وهي المرحلة الأخيرة التي يصبح فيها الكوب جاهزا للاستعمال بعد الطباعة عليه بما يريده الزبائن فتنتج شركة سومرللصناعة والتجارة  اجود أنواع الاكواب الورقية للمشروبات الباردة والساخنة وبمختلف المقاسات "
        },
        "service4":{
            "title":"الشنط والاكياس الورقية",
            "text":"وهي احد الصناعات الإضافية التي تقوم بها الشركة لتلبية كافة احتياجات الزبائن وبجودة ومتانة عالية هو بدنا نحطه بالخدمات بنفس الترتيب يعني اول شي الرولو تاني شي الفان وتالت شي الاكواب ورابع شي الشنط والاكياس "
        }
    },

    "about_us":{
        "title":"شركة سومر للصناعة والتجارة",
        "question":"لماذا أخترتنا؟",
        "text":"شركة رائدة في صناعة الورق في العراق في منطقة النجف وتقدم خدماتها الى الزبائن في كافة المناطق، من المرحلة الاولى الى انتاج الاكواب بمراحله الأخيرة وتقدم افضل الخدمات للزبائن كما تلبي كافة متطلباتهم من ناحية اختيار الطباعة المناسبة والامنة للطعام والمشروبات الساخنة والباردة  لكل زبون وكل مناسبة وتقطيع الرولو الى فان لتصبح جاهزة لصناعة الاكواب حيث تقدم الشركة منتوجاتها بكافة المقاسات وانواعها ،وكل ذلك من خلال مجموعة من الفنيين المختصين وذوي الخبرة حيث ان هدف الشركة هو إيلاء اهتمام كبير لاحتياجات عملائنا والتأكد من أن المنتجات النهائية تلبي توقعاتهم ومساعدتهم في الحصول على أفضل قيمة في المقابل."
    }  

}